export const integrationSteps = [
  {
    day: "День 1",
    title: "Брифинг",
    desc: "Проводим интервью, узнаем все необходимое для настройки бота",
    image: "/13.png"
  },
  {
    day: "День 2",
    title: "Создание бота",
    desc: "Технические и sales-специалисты разрабатывают логику и сценарии работы AI-продавца",
    image: "/11.png"
  },
  {
    day: "День 3",
    title: "Тестирование чат-бота",
    desc: "Создаем прототип бота и проводим тестирование сценариев общения",
    image: "/12.png"
  },
  {
    day: "День 4",
    title: "Релиз чат-бота",
    desc: "Подключаем чат-бота ко всем мессенджерам и интегрируем в вашу CRM",
    image: "/icon icon.png"
  },
  {
    day: "Каждый месяц",
    title: "Поддержка и аналитика",
    desc: "Следим за качеством ответов и предоставляем отчеты о работе AI-продавца",
    image: ""
  }
]